export const regions = {
  "Все города": [],

  "Минская область": [
    "Минск",
    "Борисов",
    "Жодино",
    "Молодечно",
    "Солигорск",
    "Слуцк"
  ],

  "Брестская область": [
    "Барановичи",
    "Белоозёрск",
    "Береза",
    "Брест",
    "Брестский район",
    "Высокое",
    "Ганцевичи",
    "Городище",
    "Давид - Городок",
    "Дрогичин",
    "Другие города",
    "Жабинка",
    "Иваново",
    "Ивацевичи",
    "Каменец",
    "Кобрин",
    "Лунинец",
    "Ляховичи",
    "Малорита",
    "Микашевичи",
    "Пинск",
    "Пружаны",
    "Ружаны",
    "Столин",
    "Телеханы"

  ],

  "Гродненская область": [
    "Гродно",
    "Лида",
    "Волковыск",
    "Слоним"
  ],

  "Гомельская область": [
    "Большевик",
    "Брагин",
    "Буда-Кошелево",
    "Василевичи",
    "Ветка",
    "Гомель",
    "Гомельский район",
    "Добруш",
    "Другие города",
    "Ельск",
    "Житковичи",
    "Жлобин",
    "Калинковичи",
    "Корма",
    "Костюковка",
    "Лельчицы",
    "Лоев",
    "Мозырь",
    "Наровля",
    "Октябрьский",
    "Паричи",
    "Петриков",
    "Речица",
    "Рогачев",
    "Светлогорск",
    "Тереховка",
    "Туров",
    "Уваровичи",
    "Хойники",
    "Чечерск"
   
  ],

  "Могилевская область": [
    "Могилев",
    "Бобруйск",
    "Осиповичи"
  ],

  "Витебская область": [
    "Витебск",
    "Орша",
    "Полоцк",
    "Новополоцк"
  ]
};