export const regions = {
  "Все города": [],

  "Минская область": [
    "Минск",
    "Борисов",
    "Жодино",
    "Молодечно",
    "Солигорск",
    "Слуцк"
  ],

  "Брестская область": [
    "Брест",
    "Барановичи",
    "Пинск",
    "Кобрин"
  ],

  "Гродненская область": [
    "Гродно",
    "Лида",
    "Волковыск",
    "Слоним"
  ],

  "Гомельская область": [
    "Гомель",
    "Мозырь",
    "Речица",
    "Жлобин"
  ],

  "Могилевская область": [
    "Могилев",
    "Бобруйск",
    "Осиповичи"
  ],

  "Витебская область": [
    "Витебск",
    "Орша",
    "Полоцк",
    "Новополоцк"
  ]
};